[
  {
    "image": "https://i.ibb.co/pjpDSNhx/Nexcent-Thumb.png",
    "headline": "Nexcent – The Minimal SaaS Landing Page",
    "slug": "nexcent-minimal-saas-landing-page",
    "shortDescription": "A clean, modern, and fully responsive template built with Vite.js and Tailwind CSS. Perfect for SaaS startups and agencies ready to launch fast.",
    "overview": "Nexcent is a clean, modern, and fully responsive single-page landing page template built with vanilla Vite.js, Tailwind CSS, and minimal JavaScript. Designed for SaaS startups, marketing agencies, and small businesses that need a professional, lightweight, and fast-loading online presence without complex frameworks.",
    "liveDemo": "https://nexcent-shakib.netlify.app/",
    "gumroadLink": "https://templatehearth.gumroad.com/l/nexcent",
    "techStack": ["HTML5", "CSS3", "JavaScript", "Vite.js", "Tailwind CSS"]
  },
  {
    "image": "https://i.ibb.co/nqThSPWf/magnifico.png",
    "headline": "Magnifico – Team Collaboration SaaS Landing Page",
    "slug": "team-collaboration-saas-landing-page",
    "shortDescription": "A clean, modern, and fully responsive team collaboration template built with Vite.js and Tailwind CSS. Perfect for SaaS startups and project management platforms ready to launch fast.",
    "liveDemo": "https://magnifico-th.netlify.app/",
    "gumroadLink": "https://templatehearth.gumroad.com/l/magnifico",
    "techStack": ["HTML5", "CSS3", "JavaScript", "Vite.js", "Tailwind CSS"]
  },

  {
    "image": "https://i.ibb.co/q3yrFCqn/Collers.png",
    "headline": "Collers – Collectible Sneakers Marketplace Landing Page",
    "slug": "collectible-sneakers-marketplace-landing-page",
    "shortDescription": "A vibrant, modern, and fully responsive sneaker collectibles template built with Vite.js and Tailwind CSS. Perfect for sneaker marketplaces, collectible platforms, and e-commerce startups ready to launch fast.",
    "overview": "Collers is a dynamic, professional, and fully responsive collectible sneakers marketplace landing page template crafted with modern web technologies including HTML5, CSS3, and JavaScript. Designed specifically for sneaker resellers, collectible marketplaces, and e-commerce platforms that need a compelling, conversion-focused online presence to showcase their rare sneakers and attract collectors looking to buy, sell, and trade premium footwear.",
    "liveDemo": "https://collers-th.netlify.app/",
    "gumroadLink": "https://templatehearth.gumroad.com/l/collers",
    "techStack": ["HTML5", "CSS3", "JavaScript", "Vite.js", "Tailwind CSS"]
  },

  {
    "image": "https://i.ibb.co/q3yrFCqn/Collers.png",
    "headline": "Xinder – Elegant Art Gallery & Creative Marketplace Template",
    "slug": "collectible-sneakers-marketplace-landing-page",
    "shortDescription": " Clean, modern landing page template for online art galleries and marketplaces. Showcases curated collections, artists, and elegant user experiences.",
    "overview": "Xinder is a clean, elegant, and fully responsive landing page template designed for online art galleries, creative marketplaces, and artist-focused platforms. Built to highlight curated collections, exclusive art events, and featured masterpieces, it blends sophisticated design with a seamless user experience. The template offers dynamic category showcases, artist collaboration features, and personalized services for collectors. With buttery-smooth scroll effects and subtle animations, every interaction feels refined, fluid, and visually engaging. Perfect for platforms aiming to inspire art discovery, support creators, and elevate the digital gallery experience with a refined, modern look.",
    "liveDemo": "https://collers-th.netlify.app/",
    "gumroadLink": "https://templatehearth.gumroad.com/l/collers",
    "techStack": ["HTML5", "CSS3", "JavaScript", "Vite.js", "Tailwind CSS"]
  }
]
